[
  "La vida es un eco: lo que envías, regresa.",
  "No cuentes los días, haz que los días cuenten.",
  "El éxito es la suma de pequeños esfuerzos repetidos día tras día.",
  "La felicidad no es tener lo que quieres, sino querer lo que tienes.",
  "El mayor error que puedes cometer es tener miedo de cometer errores.",
  "La mente es como un paracaídas, solo funciona si se abre.",
  "No busques el momento perfecto, solo busca el momento y hazlo perfecto.",
  "A veces perder es ganar y no encontrar lo que buscas es encontrarte a ti mismo.",
  "La vida no se trata de esperar a que pase la tormenta, sino de aprender a bailar bajo la lluvia.",
  "El cambio es el resultado final de todo verdadero aprendizaje.",
  "No hay camino para la paz, la paz es el camino.",
  "El verdadero viaje de descubrimiento no consiste en buscar nuevos paisajes, sino en mirar con nuevos ojos.",
  "La gratitud convierte lo que tenemos en suficiente.",
  "No puedes volver atrás y cambiar el principio, pero puedes comenzar donde estás y cambiar el final.",
  "La actitud es una pequeña cosa que hace una gran diferencia.",
  "El único modo de hacer un gran trabajo es amar lo que haces.",
  "No dejes que el miedo decida tu futuro.",
  "La vida es como montar en bicicleta: para mantener el equilibrio, debes seguir adelante.",
  "El tiempo que disfrutas perdiendo no es tiempo perdido.",
  "A veces, las cosas pequeñas ocupan más espacio en tu corazón que las grandes.",
  "La vida es un 10% lo que me sucede y un 90% cómo reacciono ante ello.",
  "No se trata de ser el mejor, sino de ser mejor de lo que eras ayer.",
  "Cada día es una nueva oportunidad para cambiar tu vida.",
  "La perseverancia es la clave del éxito.",
  "Rodéate de personas que te inspiren y te motiven.",
  "El conocimiento habla, pero la sabiduría escucha.",
  "La creatividad es la inteligencia divirtiéndose.",
  "La pasión es energía. Siente el poder que viene de concentrarte en lo que te excita.",
  "El fracaso es simplemente la oportunidad de comenzar de nuevo, esta vez de manera más inteligente.",
  "La vida es realmente simple, pero insistimos en hacerla complicada.",
  "No importa cuántas veces fracases, solo necesitas tener razón una vez.",
  "La mejor venganza es un gran éxito.",
  "La vida es corta, haz que cada día cuente.",
  "No cuentes los pasos, cuenta las sonrisas.",
  "Haz hoy lo que otros no quieren, haz mañana lo que otros no pueden.",
  "La disciplina es el puente entre tus metas y logros.",
  "El optimismo es la fe que conduce al logro; nada puede hacerse sin esperanza.",
  "La vida es un desafío, enfréntalo; la vida es un sueño, realízalo.",
  "No hay nada imposible, porque los sueños de ayer son las esperanzas de hoy y pueden convertirse en la realidad de mañana.",
  "La vida es una aventura, atrévete a vivirla.",
  "El amor es la fuerza más poderosa del universo, úsala sabiamente.",
  "La paz comienza con una sonrisa.",
  "La vida es un regalo, ábrelo con gratitud.",
  "El éxito no es la clave de la felicidad. La felicidad es la clave del éxito. Si amas lo que haces, tendrás éxito.",
  "No te detengas cuando estés cansado, detente cuando hayas terminado.",
  "La vida es como un libro, y aquellos que no viajan leen solo una página.",
  "El viaje de mil millas comienza con un solo paso.",
  "La vida es corta, sonríe mientras aún tengas dientes.",
  "No hay atajos para cualquier lugar que valga la pena ir.",
  "La vida es un espejo y te devuelve lo que le das.",
  "No importa cuántas veces caigas, lo que importa es cuántas veces te levantas.",
  "La vida es un equilibrio entre aferrarse y soltar.",
  "Aprecia lo que tienes antes de que se convierta en lo que tenías.",
  "La vida es una obra de teatro que no tiene ensayos, así que canta, llora, ríe y vive intensamente antes de que se baje el telón.",
  "El pasado es un lugar de referencia, no de residencia; de aprendizaje, no de un lugar de anclaje.",
  "La vida es demasiado corta para esperar. No esperes a que llegue el momento perfecto, créalo.",
  "La adversidad causa algunos de los mayores desafíos en la vida, pero también puede llevar a algunos de los mayores logros.",
  "La vida es un rompecabezas, y cada día es una nueva pieza que encajar en su lugar.",
  "No dejes que el ruido de las opiniones de los demás ahogue tu propio sonido interior.",
  "La vida es un viaje, no un destino. Disfruta del viaje.",
  "El amor y la compasión son las verdaderas fuentes de la paz y la felicidad.",
  "La vida es como un río, sigue fluyendo y no te detengas.",
  "No importa cuán lejos parezca tu sueño, siempre hay un camino hacia él.",
  "La vida es un equilibrio entre lo que podemos controlar y lo que no.",
  "A veces, las respuestas más profundas vienen de las preguntas más simples.",
  "La vida es una serie de cambios naturales y espontáneos. No los resistas; eso solo crea dolor.",
  "La felicidad no es algo hecho. Proviene de tus propias acciones.",
  "La vida es un juego, juega con alegría.",
  "No hay nada más poderoso en el mundo que una idea a la que le ha llegado su momento.",
  "La vida es corta, haz que cada día cuente.",
  "No cuentes los pasos, cuenta las sonrisas.",
  "Haz hoy lo que otros no quieren, haz mañana lo que otros no pueden.",
  "La disciplina es el puente entre tus metas y logros.",
  "El optimismo es la fe que conduce al logro; nada puede hacerse sin esperanza.",
  "La vida es un desafío, enfréntalo; la vida es un sueño, realízalo.",
  "No hay nada imposible, porque los sueños de ayer son las esperanzas de hoy y pueden convertirse en la realidad de mañana.",
  "La vida es una aventura, atrévete a vivirla.",
  "El amor es la fuerza más poderosa del universo, úsala sabiamente.",
  "La paz comienza con una sonrisa.",
  "La vida es un regalo, ábrelo con gratitud.",
  "El éxito no es la clave de la felicidad. La felicidad es la clave del éxito. Si amas lo que haces, tendrás éxito.",
  "No te detengas cuando estés cansado, detente cuando hayas terminado.",
  "La vida es como un libro, y aquellos que no viajan leen solo una página.",
  "El viaje de mil millas comienza con un solo paso.",
  "La vida es corta, sonríe mientras aún tengas dientes.",
  "No hay atajos para cualquier lugar que valga la pena ir.",
  "La vida es un espejo y te devuelve lo que le das.",
  "No importa cuántas veces caigas, lo que importa es cuántas veces te levantas.",
  "La vida es un equilibrio entre aferrarse y soltar.",
  "Aprecia lo que tienes antes de que se convierta en lo que tenías.",
  "La vida es una obra de teatro que no tiene ensayos, así que canta, llora, ríe y vive intensamente antes de que se baje el telón.",
  "El pasado es un lugar de referencia, no de residencia; de aprendizaje, no de un lugar de anclaje.",
  "La vida es demasiado corta para esperar. No esperes a que llegue el momento perfecto, créalo.",
  "La adversidad causa algunos de los mayores desafíos en la vida, pero también puede llevar a algunos de los mayores logros.",
  "La vida es un rompecabezas, y cada día es una nueva pieza que encajar en su lugar.",
  "No dejes que el ruido de las opiniones de los demás ahogue tu propio sonido interior.",
  "La vida es un viaje, no un destino. Disfruta del viaje.",
  "El amor y la compasión son las verdaderas fuentes de la paz y la felicidad.",
  "La vida es como un río, sigue fluyendo y no te detengas.",
  "No importa cuán lejos parezca tu sueño, siempre hay un camino hacia él.",
  "La vida es un equilibrio entre lo que podemos controlar y lo que no.",
  "A veces, las respuestas más profundas vienen de las preguntas más simples.",
  "La vida es una serie de cambios naturales y espontáneos. No los resistas; eso solo crea dolor.",
  "La felicidad no es algo hecho. Proviene de tus propias acciones.",
  "La vida es un juego, juega con alegría.",
  "No hay nada más poderoso en el mundo que una idea a la que le ha llegado su momento."
]
